<?PHP exit;?>	1381558708	chanyying	1	120.194.53.40	351	理学	682	christian Louboutin Souliers Compenses Jury délibère du sort de député à l'	DEL			
<?PHP exit;?>	1381587058	chanyying	1	120.194.53.40	576	杂谈校舍	70	为什么又是四川?	DEL			
<?PHP exit;?>	1381603492	chanyying	1	120.194.53.40	89	涵镛阁	663	收到	DEL			
<?PHP exit;?>	1381631361	chanyying	1	120.194.53.40	205	考试EMBA	684	43434	DEL			
<?PHP exit;?>	1381636225	chanyying	1	120.194.53.40	576	杂谈校舍	13	家乐福促销[郑州市]	EDT			
<?PHP exit;?>	1381726993	chanyying	1	120.194.53.40	69	计算机/网络/IT类	691	http://christianlouboutinbasketshommea8yq.villarojales.com/ L'autopsie révèle	DEL			
<?PHP exit;?>	1381741455	chanyying	1	120.194.53.40	171	村官	692	怎样做大学生村官	SPA			
<?PHP exit;?>	1381822462	chanyying	1	120.194.53.40	599	管理学	696	christian louboutin escarpins-christian louboutin escarpins Nouvelles Melo M8 Jo	DEL			
<?PHP exit;?>	1381822569	chanyying	1	120.194.53.40	589	挑战杯	106	2013年中国大学生计算机设计大赛	DLP			
<?PHP exit;?>	1381827736	chanyying	1	120.194.53.40	332	资讯前线	50	《高考志愿通》：如何科学预估分数和省控线？	MOV		197	高考
<?PHP exit;?>	1381827865	chanyying	1	120.194.53.40	332	资讯前线	82	如果你渴求一滴水,我愿意倾其一片海.如果你要摘一片红叶,我给你整个枫林和云彩.	MOV		576	杂谈校舍
<?PHP exit;?>	1381827881	chanyying	1	120.194.53.40	332	资讯前线	85	脊椎持续不爽 久坐不动的后果	DEL			
<?PHP exit;?>	1381827971	chanyying	1	120.194.53.40	332	资讯前线	683	忙碌的十月 错过了很多事	DEL			
<?PHP exit;?>	1381827981	chanyying	1	120.194.53.40	332	资讯前线	100	看着这张照片，你还觉得有什么事情你做不到吗？	MOV		576	杂谈校舍
<?PHP exit;?>	1381828002	chanyying	1	120.194.53.40	332	资讯前线	96	少数民族的人真的很脾气，如果你有什么什么歧视，我就投诉你。这么多优惠政策都	DEL			
<?PHP exit;?>	1381828012	chanyying	1	120.194.53.40	332	资讯前线	87	#dg#	DEL			
<?PHP exit;?>	1381828084	chanyying	1	120.194.53.40	332	资讯前线	83	这大学过得真够疯狂啊!砸锁.撬门.被老师撵出教室,钥匙丢了配
配了丢.坐公交车不	MOV		576	杂谈校舍
<?PHP exit;?>	1381828106	chanyying	1	120.194.53.40	332	资讯前线	19	哪里还有错误吗？	DEL			
<?PHP exit;?>	1381828106	chanyying	1	120.194.53.40	332	资讯前线	20	美观哪里还有问题吗？	DEL			
<?PHP exit;?>	1381828106	chanyying	1	120.194.53.40	332	资讯前线	21	那些地方还需要改的更漂亮一点吗？	DEL			
<?PHP exit;?>	1381828106	chanyying	1	120.194.53.40	332	资讯前线	33	大的图片上传不了？	DEL			
<?PHP exit;?>	1381828106	chanyying	1	120.194.53.40	332	资讯前线	47	整理一下,好好学习吧	DEL			
<?PHP exit;?>	1381828106	chanyying	1	120.194.53.40	332	资讯前线	76	低调	DEL			
<?PHP exit;?>	1381828124	chanyying	1	120.194.53.40	332	资讯前线	16	大爱无疆，雅安挺住。。。	MOV		576	杂谈校舍
<?PHP exit;?>	1381828124	chanyying	1	120.194.53.40	332	资讯前线	37	不管别人用怎样的方式对待我,我都会用我我自己的方式对待别人:):hug:	MOV		576	杂谈校舍
<?PHP exit;?>	1381828124	chanyying	1	120.194.53.40	332	资讯前线	38	不管别人用怎样的方式对待我,我都会用我我自己的方式对待别人:):hug:	MOV		576	杂谈校舍
<?PHP exit;?>	1381828124	chanyying	1	120.194.53.40	332	资讯前线	41	'一个男人向一个女人撒谎,说明他很真诚.''这什么逻辑?不懂..	MOV		576	杂谈校舍
<?PHP exit;?>	1381828124	chanyying	1	120.194.53.40	332	资讯前线	39	生活就像一杯茶,需要慢慢的品味.便会发现生活的美好..	MOV		576	杂谈校舍
<?PHP exit;?>	1381828124	chanyying	1	120.194.53.40	332	资讯前线	78	教育史上的今天：5月9日	MOV		576	杂谈校舍
<?PHP exit;?>	1381828949	chanyying	1	120.194.53.40	595	快问中心	694	软件工程师考试需要考什么	STK			
<?PHP exit;?>	1381828949	chanyying	1	120.194.53.40	595	快问中心	694	软件工程师考试需要考什么	DIG			
<?PHP exit;?>	1381920746	chanyying	1	120.194.53.40	584	大学	705	大学重要证书排名和大学生应当常去的十大网	EDT			
<?PHP exit;?>	1381924810	chanyying	1	120.194.53.40	583	高三	8	测试	DEL			
<?PHP exit;?>	1381924823	chanyying	1	120.194.53.40	583	高三	3	测试[测试]	DEL			
<?PHP exit;?>	1381925223	chanyying	1	120.194.53.40	583	杂谈	11	普通专升本管理学试卷	MOV		347	专升本
<?PHP exit;?>	1381972287	chanyying	1	120.194.53.40	911	历史学	708	历史学专业就业前景及介绍	EDT			
<?PHP exit;?>	1381972311	chanyying	1	120.194.53.40	912	史学理论及史学史	709	史学理论及史学史专业介绍	EDT			
<?PHP exit;?>	1381972687	chanyying	1	120.194.53.40	346	Justsole	94	活动测试[搜索]	DEL			
<?PHP exit;?>	1381972801	chanyying	1	120.194.53.40	163	四六级考试	710	2013年6月英语六级真题阅读理解	L12			
<?PHP exit;?>	1381972963	chanyying	1	120.194.53.40	163	四六级考试	710	2013年6月英语六级真题阅读理解	EDT			
<?PHP exit;?>	1381983309	chanyying	1	120.194.53.40	193	考博	711	考博的报考条件	EDT			
<?PHP exit;?>	1381983357	chanyying	1	120.194.53.40	193	考博	712	考博的时间和流程	EDT			
<?PHP exit;?>	1381983422	chanyying	1	120.194.53.40	193	考博	711	考博的报考条件	EDT			
<?PHP exit;?>	1381983501	chanyying	1	120.194.53.40	193	考博	713	考博中的高校政策	EDT			
<?PHP exit;?>	1381983614	chanyying	1	120.194.53.40	584	大学	705	大学重要证书排名和大学生应当常去的十大网	EDT			
<?PHP exit;?>	1381996969	chanyying	1	120.194.53.40	163	四六级考试	721	四六级考试试卷题型及其改革	EDT			
<?PHP exit;?>	1382016652	chanyying	1	120.194.53.40	692	新闻学	745	新闻学专业介绍	EDT			
<?PHP exit;?>	1382068164	chanyying	1	120.194.53.40	583	校园百态	48	奶茶妹妹造型盘点 清纯萌妹转身女神范	DEL			
<?PHP exit;?>	1382070919	chanyying	1	120.194.53.40	595	快问中心	694	软件工程师考试需要考什么	REC			
<?PHP exit;?>	1382098382	chanyying	1	120.194.53.40	332	资讯前线	763	实际上就很快就会尽快回家	DEL			
<?PHP exit;?>	1382158716	chanyying	1	120.194.53.40	1072	信息管理与信息系统	693	信息检索这一门课程中所涉及到最多的搜索引擎？	EDT			
<?PHP exit;?>	1382446196	chanyying	1	120.194.53.40	163	四六级考试	729	大学英语四六级全套复习规划	TYP			
<?PHP exit;?>	1382446212	chanyying	1	120.194.53.40	163	四六级考试	721	四六级考试试卷题型及其改革	TYP			
<?PHP exit;?>	1382446226	chanyying	1	120.194.53.40	163	四六级考试	710	2013年6月英语六级真题阅读理解	TYP			
<?PHP exit;?>	1382446240	chanyying	1	120.194.53.40	163	四六级考试	707	四级考试之前必须重温的100个基础过关词汇	TYP			
<?PHP exit;?>	1382534463	chanyying	1	120.194.53.40	194	考研MBA	804	2013年考研专业：数学专业全面介绍	TYP			
<?PHP exit;?>	1382534464	chanyying	1	120.194.53.40	194	考研MBA	804	2013年考研专业：数学专业全面介绍	TYP			
<?PHP exit;?>	1382534483	chanyying	1	120.194.53.40	194	考研MBA	803	2014考研报名指南：关于考试及命题	TYP			
<?PHP exit;?>	1382534494	chanyying	1	120.194.53.40	194	考研MBA	802	2014考研报名网上缴费常见问题	TYP			
<?PHP exit;?>	1382534505	chanyying	1	120.194.53.40	194	考研MBA	798	2014考研英语翻译强化指导：省略法	TYP			
<?PHP exit;?>	1383116006	chanyying	1	120.194.53.41	351	理学	825	guccifurla.indoenvitech.com-グッチ 財布 メンズ 02114188	DEL			
<?PHP exit;?>	1383227779	chanyying	1	120.194.53.41	1072	信息管理与信息系统	827	终于Android配置成功了	EDT			
<?PHP exit;?>	1383228120	chanyying	1	120.194.53.41	1072	信息管理与信息系统	828	2013年全国计算机软考时间安排表	SPA	时间快到了........		
<?PHP exit;?>	1383228163	chanyying	1	120.194.53.41	1072	信息管理与信息系统	828	2013年全国计算机软考时间安排表	SPA			
<?PHP exit;?>	1383228184	chanyying	1	120.194.53.41	1072	信息管理与信息系统	828	2013年全国计算机软考时间安排表	EHL			
<?PHP exit;?>	1383228230	chanyying	1	120.194.53.41	1072	信息管理与信息系统	828	2013年全国计算机软考时间安排表	UST			
