<?PHP exit;?>	1386319591	chanyying	1	120.194.53.41	332	大杂烩	40	原来爱情可以让人不懒床	EDT			
<?PHP exit;?>	1387029371	chanyying	1	120.194.53.41	1072	信息管理与信息系统	1017	比尔·盖茨2013读书笔记：第一本竟是讲集装箱运输	DEL			
<?PHP exit;?>	1387029416	chanyying	1	120.194.53.41	1072	信息管理与信息系统	1018	比尔·盖茨2013读书笔记：第一本竟是讲集装箱运输	EDT			
<?PHP exit;?>	1387030121	chanyying	1	120.194.53.41	1072	信息管理与信息系统	1018	比尔·盖茨2013读书笔记	EDT			
<?PHP exit;?>	1387034027	chanyying	1	120.194.53.41	1072	信息管理与信息系统	1019	月球上明明都是坑，可从嫦娥三号拍回的照片上看起来却...	EDT			
<?PHP exit;?>	1387109276	chanyying	1	120.194.53.41	590	中国大学生创意创业大赛	1021	男子骑摩托撞倒老人后逃逸 路人无人施救(图)	EDT			
<?PHP exit;?>	1387109304	chanyying	1	120.194.53.41	590	中国大学生创意创业大赛	1015	身长6.5米巨型西服亮相长春(图)	EDT			
<?PHP exit;?>	1387535377	chanyying	1	120.194.53.41	1072	信息管理与信息系统	1045	数据结构复习资料	TYP			
<?PHP exit;?>	1387535377	chanyying	1	120.194.53.41	1072	信息管理与信息系统	1046	数据结构c语言版期末考试复习试题	TYP			
<?PHP exit;?>	1387535377	chanyying	1	120.194.53.41	1072	信息管理与信息系统	1047	数据结构c语言版期末考试复习试题	TYP			
<?PHP exit;?>	1387535413	chanyying	1	120.194.53.41	1072	信息管理与信息系统	980	世界上最昂贵的书值多少钱？	TYP			
<?PHP exit;?>	1387535413	chanyying	1	120.194.53.41	1072	信息管理与信息系统	981	法庭上为什么法官都戴假发？	TYP			
<?PHP exit;?>	1387535423	chanyying	1	120.194.53.41	1072	信息管理与信息系统	969	据说是显微镜下的一滴海水，这里面的小东西都是什么呢？	TYP			
<?PHP exit;?>	1387535444	chanyying	1	120.194.53.41	1072	信息管理与信息系统	891	学计算机的小小经验	TYP			
<?PHP exit;?>	1387535444	chanyying	1	120.194.53.41	1072	信息管理与信息系统	892	计算机专业类院校排名-2012-2013中国大学排名	TYP			
<?PHP exit;?>	1387535444	chanyying	1	120.194.53.41	1072	信息管理与信息系统	893	2013美国计算机专业排名	TYP			
<?PHP exit;?>	1387535444	chanyying	1	120.194.53.41	1072	信息管理与信息系统	894	2013考研计算机专业报考院校排名	TYP			
<?PHP exit;?>	1387535452	chanyying	1	120.194.53.41	1072	信息管理与信息系统	828	2013年全国计算机软考时间安排表	TYP			
<?PHP exit;?>	1387648556	chanyying	1	120.194.53.41	197	高考	877	统考减科目 不分文理科	EDT			
