<?PHP exit;?>	1383648734	chanyying	1	120.194.53.41	589	挑战杯	833	6男人帮27集至30集经典台词_经典台词语录	EDT			
<?PHP exit;?>	1383652430	chanyying	1	120.194.53.41	586	研究生学院	834	中山大学2013年考研复试分数线公布	DEL			
<?PHP exit;?>	1383700638	chanyying	1	120.194.53.41	583	校园大杂烩	2	语音	DEL			
<?PHP exit;?>	1383700646	chanyying	1	120.194.53.41	583	校园大杂烩	9	测试[郑州]	DEL			
<?PHP exit;?>	1383700646	chanyying	1	120.194.53.41	583	校园大杂烩	12	抽象	DEL			
<?PHP exit;?>	1383733943	chanyying	1	120.194.53.41	1074	高校交易	839	想要个洗衣机	EDT			
<?PHP exit;?>	1383931964	chanyying	1	120.194.53.41	595	快问中心	694	软件工程师考试需要考什么	URE			
<?PHP exit;?>	1383931996	chanyying	1	120.194.53.41	595	快问中心	694	软件工程师考试需要考什么	UDG			
<?PHP exit;?>	1383932164	chanyying	1	120.194.53.41	595	快问中心	694	软件工程师考试需要考什么	UST			
<?PHP exit;?>	1384340304	chanyying	1	120.194.53.41	332	大杂烩	38	不管别人用怎样的方式对待我,我都会用我我自己的方式对待别人:):hug:	EDT			
<?PHP exit;?>	1384340331	chanyying	1	120.194.53.41	332	大杂烩	37	不管别人用怎样的方式对待我,我都会用我我自己的方式对待别人:):hug:	EDT			
<?PHP exit;?>	1384340370	chanyying	1	120.194.53.41	332	大杂烩	849	尝试一下比直接丢弃的好【quantou】	EDT			
<?PHP exit;?>	1384668404	chanyying	1	120.194.53.41	1067	全国大学生电子设计竞赛	874	tvgame.jhshuxuefudao.com-PlayStation Vita05143445	DEL			
<?PHP exit;?>	1385218488	chanyying	1	120.194.53.41	1072	信息管理与信息系统	840	仓库管理系统数据流图	TYP			
<?PHP exit;?>	1385218500	chanyying	1	120.194.53.41	1072	信息管理与信息系统	693	信息检索这一门课程中所涉及到最多的搜索引擎？	TYP			
<?PHP exit;?>	1385218518	chanyying	1	120.194.53.41	1072	信息管理与信息系统	139	信息管理与信息系统就业方向	TYP			
<?PHP exit;?>	1385218518	chanyying	1	120.194.53.41	1072	信息管理与信息系统	140	信息管理与信息系统专业使用方向介绍	TYP			
<?PHP exit;?>	1385218527	chanyying	1	120.194.53.41	1072	信息管理与信息系统	123	分享一个学习java的课件	TYP			
<?PHP exit;?>	1385464850	chanyying	1	120.194.53.41	1070	寻物启示	685	钱包丢了	DEL			
<?PHP exit;?>	1385467641	chanyying	1	120.194.53.41	332	大杂烩	16	大爱无疆，雅安挺住。。。	MOV		1141	培训
<?PHP exit;?>	1385467641	chanyying	1	120.194.53.41	332	大杂烩	27	面试中你必须要知道的语言陷阱	MOV		1141	培训
<?PHP exit;?>	1385467641	chanyying	1	120.194.53.41	332	大杂烩	28	大学生毕业关于《就业协议书》《报到证》（派遣证...	MOV		1141	培训
<?PHP exit;?>	1385467641	chanyying	1	120.194.53.41	332	大杂烩	29	图书馆问题搞笑集锦	MOV		1141	培训
<?PHP exit;?>	1385467641	chanyying	1	120.194.53.41	332	大杂烩	34	望梅止渴	MOV		1141	培训
<?PHP exit;?>	1385467641	chanyying	1	120.194.53.41	332	大杂烩	35	公民实用法律知识大全	MOV		1141	培训
<?PHP exit;?>	1385467681	chanyying	1	120.194.53.41	332	大杂烩	78	教育史上的今天：5月9日	MOV		1141	培训
<?PHP exit;?>	1385467681	chanyying	1	120.194.53.41	332	大杂烩	86	未来还未来	MOV		1141	培训
<?PHP exit;?>	1385467681	chanyying	1	120.194.53.41	332	大杂烩	100	看着这张照片，你还觉得有什么事情你做不到吗？	MOV		1141	培训
<?PHP exit;?>	1385467681	chanyying	1	120.194.53.41	332	大杂烩	705	大学生应该考的证件排名	MOV		1141	培训
<?PHP exit;?>	1385467681	chanyying	1	120.194.53.41	332	大杂烩	859	[转] 马云太恐怖了……	MOV		1141	培训
<?PHP exit;?>	1385467798	chanyying	1	120.194.53.41	332	大杂烩	22	当前局势的几点看法	MOV		1141	培训
<?PHP exit;?>	1385467798	chanyying	1	120.194.53.41	332	大杂烩	23	对当前教育的看法	MOV		1141	培训
<?PHP exit;?>	1385467798	chanyying	1	120.194.53.41	332	大杂烩	24	对当前教育一些自己的看法	MOV		1141	培训
<?PHP exit;?>	1385467798	chanyying	1	120.194.53.41	332	大杂烩	39	生活就像一杯茶,需要慢慢的品味.便会发现生活的美好..	MOV		1141	培训
<?PHP exit;?>	1385467798	chanyying	1	120.194.53.41	332	大杂烩	46	大学，能带走的只是一本毕业证，剩下的只是回忆。	MOV		1141	培训
<?PHP exit;?>	1385467798	chanyying	1	120.194.53.41	332	大杂烩	49	高考阅卷老师冒死揭露内幕	MOV		1141	培训
<?PHP exit;?>	1385728862	chanyying	1	120.194.53.41	206	游戏动漫	905	[转]	DEL			
<?PHP exit;?>	1385796386	chanyying	1	120.194.53.41	1122	社会体育	906	幼��手指��	EDT			
